/* The format string to be used in the `FUIPageViewController`\n as the page index title. For example \"5 of 10\". */
"PageIndexFormatKey" = "%d/%d";

/* The tile for the previous button. */
"PreviousKey" = "Eelmine";

/* The title for the next button. */
"NextKey" = "Järgmine";

/* No Data View */
"NoDataKey" = "Diagrammi andmed pole saadaval.";

/* The title for title label in an empty results view. */
"EmptySearchResultsTitleKey" = "Järgmise otsingu tulemeid ei leitud:";

/* The title for caption label in an empty results view. */
"EmptySearchResultsCaptionKey" = "Proovige otsida midagi muud.";

/* The title for the clear button */
"ClearKey" = "Eemalda";

/* The title for the What's New screen. */
"WhatsNewTitleKey" = "Mis on uut?";

/* The title for the start button. */
"StartKey" = "Alusta";

/* The title for the close button. */
"CloseKey" = "Sule";

/* The title for FUIFeedbackScreen.SyncController */
"SyncInProgressKey" = "Sünkroonimine on pooleli";

/* The message for FUIFeedbackScreen.SyncController */
"SyncInProgressMessageKey" = "Rakendusse liikumiseks oodake, kuni sünkroonimine on lõpule jõudnud. Selleks võib kuluda mõni sekund.";

/* The error banner title when sync failed */
"SyncFailedKey" = "Sünkroonimine nurjus";

/* The Transaction Issue error screen title */
"TransactionIssueKey" = "Toiminguprobleem";

/* The message under the transaction issue title */
"TransactionIssueMessage1Key" = "Enne kui pääsete selles seadmes oma kontole juurde, andke seade üle järgmisele:";

/* The message on top of the button in the transaction issue screen */
"TransactionIssueDetailMessageKey" = "Ta peab oma kontoga sisse logima ja toiminguprobleemi lahendama.";

/* The action button title in the transaction issue screen */
"ReturnToSignInKey" = "Tagasi sisselogimiskuvale";

/* The connection error screen title */
"NoConnectionKey" = "Interneti-ühendus puudub";

/* The message under the connection error title */
"NoConnectionMessageKey" = "Looge ühendus WiFi- või mobiilandmesidevõrguga.";

/* The action button title in the connection error screen */
"TryAgainKey" = "Proovi uuesti";

/* The title for the re-enter signature button. */
"ReEnterSignatureKey" = "Sisesta allkiri uuesti";

/* The format string to be used in the `FUIDataTableCardView`\n as the footnote. For example \"5 more entries\". */
"SeeAllKey" = "%d rohkem kirjeid";

/* The FUISimplePropertyCollectionViewCell keyLabel accessabilityLabel format string */
"SimplePropertyCellKeyLabelAccessabilityLabel" = "keyName on %@";

/* The FUISimplePropertyCollectionViewCell valueLabel accessabilityLabel format string */
"SimplePropertyCellValueLabelAccessabilityLabel" = "väärtus on";

